{
  "items": [
    {
      "id": "1.jpg",
      "description": "Прибор путевого корректора ДАК-ДБ-5 непрерывно вырабатывать ортодромический истинный курс по Солнцу для полета по ортодромии; периодически определять истинный курс самолета по Луне, планетам и звездам при наличии связи астрокомпаса с перископическим секстантом СП-1М. В этом случае секстант используется для визуального пеленгования светил, а астрокомпас как счетно-решающее устройство, производящее вычисление азимута пеленгуемого светила и истинного курса самолета; выдавать сигнал курса самолета в курсовую систему и в автопилот, т. е. астрокомпас ДАК-ДБ-5 может применяться в качестве астрономического датчика курса самолета; выдавать сигнал курса самолета в курсовую систему и в автопилот, т. е. астрокомпас ДАК-ДБ-5 может применяться в качестве астрономического датчика курса самолета. Шкала путевого корректора имеет оцифровку от нуля до и. Показания шкала умноженное на 100 дают значение скорости в км/ч и пути в км.\r\nСостав: Металл\r\nМетод получения: Добровольная передача (частный дар) в фонд музея военной кафедры РТУ-МИРЭА\r\nГод: 1985",
      "name": "Прибор путевого корректора ДАК-ДБ-5",
      "s": "s"
    },
    {
      "id": "2.jpg",
      "description": "Является комбинированным прибором, объединяющим ряд указа­телей и сигнализаторов. Так, командный пилотажный прибор ПП-1ПМ, входящий в состав отечественной пилотажной системы «Путь» содержит пять указателей: указатель команды по управлению боковым движением (командная стрелка крена), указатель команды по управлению продольным движением (ко­мандная стрелка тангажа), указатель авиагоризонта, указатель скольжения и указатель отклонения от заданной траектории в вер­тикальной плоскости. Командный пилотажный прибор КПП из си­стемы «Привод» (рис. 5.4), кроме того, включает в себя указатель отклонения от заданной траектории в горизонтальной плоскости и два сигнализатора (бленкера) неисправности бокового и про­дольного каналов вычислительных устройств пилотажных систем. В обоих командных пилотажных приборах указатель авиаго­ризонта имеет систему индикации «Вид с земли на самолет» по кре­ну и «Вид с самолета на землю» по тангажу. Прибор командной пилотажно-навигационной системы обеспечивает индикацию следующих параметров: крена; команды по крену; тангажа; команды по тангажу; отклонения от глиссады;\r\nСостав: Металл\r\nМетод получения: Добровольная передача (частный дар) в фонд музея военной кафедры РТУ-МИРЭА\r\nГод: 1970",
      "name": "ПП-1ПМ",
      "s": "s"
    },
    {
      "id": "3.jpg",
      "description": "Портрет Героя России,советского и российского военачальника Владимира Сергеевича Михайлова. Главнокомандующий Военно-воздушными силами Российской Федерации (2002—2007). Герой Российской Федерации (1996), генерал армии (2004), Заслуженный военный лётчик СССР (18.08.1988)\r\nСостав: Холст, масляные краски.\r\nМетод получения: Добровольная передача Михайлова В.С. в фонд музея военной кафедры РТУ-МИРЭА.\r\nГод: 2015",
      "name": "Портрет Михайлова В.С",
      "s": "s"
    },
    {
      "id": "4.jpg",
      "description": "Пилотка является одним из элементов военной форменной одежды (в частности, ВС СССР). В ВС России ношение пилотки сохранено, но с единой кокардой для армии, авиации и флота. В современной России эволюционировала до пилотки-двууголки, сохранив продольные складки наверху. На пилотках слева спереди крепят геральдический знак. 4 октября 2018 года минобороны объявило о прекращении до 1 июня 2022 года выдачи пилоток. 2 штуки.\r\nСостав: Хлопчатобумажная ткань.\r\nМетод получения: Добровольная передача (частный дар) в фонд музея военной кафедры РТУ-МИРЭА\r\nГод: 1990",
      "name": "ПИЛОТКИ",
      "s": "s"
    },
    {
      "id": "5.jpg",
      "description": "Полуавтомат парашютный комбинированный унифицированный ПКИ-У – предназначен для раскрытия ранца парашюта или введения в действие других устройств\r\nСостав: Металл\r\nМетод получения: Добровольная передача Михайлова В.С. в фонд музея военной кафедры РТУ-МИРЭА.\r\nГод: 1980",
      "name": "Полуавтомат парашютный комбинированный унифицированный ПКИ-У"
    },
    {
      "id": "6.jpg",
      "description": "Наколенный планшет летчика (НПЛ) это инструмент для пилотов, позволяющий вести различные воздушные расчеты во время полетного задания. Крепится на ногу. На первой странице отмечается кратко аэродром, позывной, а также позывные для различных радиолокационных станций. Вторая страница предназначена для записи расчетов летчика. В НПЛ присутствует встроенный ветрочёт, для расчета навигационного треугольника. Подобными планшетами до сих пор пользуются, несмотря на современные электронные приборы. Часто военным самолётом, будь то истребитель или штурмовик управляет один пилот и вводить данные в электронный планшет ему попросту неудобно.\r\nСостав: Бумага, дерево\r\nМетод получения: Добровольная передача (частный дар) в фонд музея военной кафедры РТУ-МИРЭА\r\nГод: 1970",
      "name": "Наколенный планшет летчика",
      "s": "s"
    },
    {
      "id": "7.jpg",
      "description": "Система предназначена для непрерывного счисления координат местоположения самолета относительно условной прямоугольной системы координат, определения скорости и направления ветра, контроля момента выхода на заданный ориентир, ведения счисления пути, обхода, гроз, выхода на линию заданного пути и т. д. Входными параметрами являются: магнитный курс (вводится от дистанционного компаса или курсовой системы); угол карты (вводится вручную); истинная воздушная скорость (измеряется датчиком воздушной скорости типа ДВС); скорость и направление ветра; температура наружного воздуха.\r\nСостав: Металл\r\nМетод получения: Добровольная передача (частный дар) в фонд музея военной кафедры РТУ-МИРЭА\r\nГод: 1985",
      "name": "Навигационный инфикатор счетчик координат НИ-50СЧк",
      "s": "s"
    },
    {
      "id": "8.jpg",
      "description": "Система МСРП-12-96 (магнитный самописец режимов полёта) предназначена для регистрации параметров, характеризующих режим полёта, работу силовой установки и системы самолёта. Он предназначен для записи на магнитную ленту следующих параметров полета: барометрической высоты, приборной скорости, перепада давления между кабиной и атмосферой, давления в ИКМ (индикатор крутящего момента) левого и правого двигателей, горизонтальных и вертикальных перегрузок, угловой скорости относительно продольной оси, отклонения элерона, руля высоты, руля направления и разовые команды от контакторов включения флюгернасосов и сигнализаторов отрицательной тяги.\r\nСостав: Металлический корпус, техническое наполнение\r\nМетод получения: Добровольная передача (частный дар) в фонд музея военной кафедры РТУ-МИРЭА\r\nГод: 1980",
      "name": "МСРП-12-96",
      "s": "s"
    },
    {
      "id": "9.jpg",
      "description": "Макет самолёта Су-35. Су-35 — российский многоцелевой сверхманёвренный истребитель с управляемым вектором тяги поколения 4++. Разработан в ОКБ Сухого в 2008 году. Су-35 является одним из основных истребителей ВВС России, а также своего рода переходным звеном между истребителями Су-27 и Су-57. Серийный истребитель для ВКС России носит название Су-35С. Ранее на международных авиасалонах под индексом «Су-35» экспонировался самолёт Су-27М. Истребитель Су-35 является глубокой модернизацией Су-27. Он имеет в значительной степени новый усиленный планер. В отличие от старого Су-27М, не имеет переднего горизонтального оперения (ПГО) и тормозного щитка (торможение при посадке осуществляется отклонением рулей направления от продольной оси). Согласно заявлению КБ «Сухой», назначенный ресурс Су-35 (кроме двигателей) — 6000 лётных часов или 30 лет. Заявленный назначенный ресурс двигателей — 4000 часов\r\nГод: 2018",
      "name": "Макет самолета Су-35",
      "s": "s"
    },
    {
      "id": "10.jpg",
      "description": "Макет самолёта Су-34 в масштабе 1:48 многофункциональный истребитель-бомбардировщик, принят на вооружение 21 марта 2014 г.\r\nГод: 2017",
      "name": "Макет самолета Су-34"
    },
    {
      "id": "11.jpg",
      "description": "Макет самолёта Су-25 в масштабе 1:72 штурмовик, бронированный дозвуковой военный самолёт. Принят на вооружение в 1971 г.\r\nГод: 2017",
      "name": "Макет самолета Су-25"
    },
    {
      "id": "12.jpg",
      "description": "Макет самолёта МС-21-300 – российский среднемагистральный узкофюзеляжный пассажирский самолёт.\r\nГод: 2018",
      "name": "Макет самолета МС-21-300"
    },
    {
      "id": "13.jpg",
      "description": "Личное дела генерала армии Михайлова В.С. 4-5 стр.\r\nГод: 1962",
      "name": "Личное дела генерала армии Михайлова В.С."
    },
    {
      "id": "14.jpg",
      "description": "Навигационный расчётчик, построенный по принципу логарифмической линейки и адаптированный для решения задач самолётовождения и навигации.\r\nГод: 1970",
      "name": "Навигационный расчетчик"
    },
    {
      "id": "15.jpg",
      "description": "Навигационный расчётчик, построенный по принципу логарифмической линейки и адаптированный для решения задач самолётовождения и навигации.\r\nГод: 1970",
      "name": "Линейка штурманская"
    },
    {
      "id": "16.jpg",
      "description": "Комбинированный пилотажный прибор – (КППМ) при выполнении захода на посадку КППМ является нуль-индикатором курса и глиссады.\r\nГод: 1985",
      "name": "Комбинированный пилотажный прибор"
    },
    {
      "id": "17.jpg",
      "description": "Автор книги – В.С. Верба, название книги «Траектория полёта»\r\nГод: 2006",
      "name": "Книга \"Траектория полета\""
    },
    {
      "id": "18.jpg",
      "description": "Автор книги – В.С. Верба, название книги «Траектория полёта»\r\nГод: 2006",
      "name": "Книга \"Обретая крылья\""
    },
    {
      "id": "19.jpg",
      "description": "Книга Ю.В. Кузьмина «легенды и мифы авиации», 2015 г.\r\nГод: 2015",
      "name": "Книга \"Легенды и мифы авиации\""
    },
    {
      "id": "20.jpg",
      "description": "Книга посвящена Герою РФ, Главнокомандующему ВВС, генерала армии В.С. Михайлову\r\nГод: 2016",
      "name": "Книга \"Владимир Сергеевич Михайлов\""
    },
    {
      "id": "21.jpg",
      "description": "Книга Косинова С.И., Аверченко С.В. «Борисоглебские соколы»\r\nГод: 2017",
      "name": "Книга \"Борисоглебские соколы\""
    },
    {
      "id": "22.jpg",
      "description": "Книга, посвящённая военно-транспортной авиационной Минской дивизии\r\nГод: 2018",
      "name": "Книга \"75 лет 12-ой гвардейской…"
    },
    {
      "id": "23.jpg",
      "description": "Кислородная маска КМ-32 –с чехлом-сумкой, предназначенная для использования пилотами-истребителями. Необходима для изоляции органов дыхания летчика и кислородного питания во время полетов, а так же поддержания радиосвязи через гарнитуру. использовался в самолётах Ил-76\r\nГод: 1980",
      "name": "Кмслородная маска КМ-32"
    },
    {
      "id": "24.jpg",
      "description": "Магнитофон «Электроника-302» предназначен для записи и воспроизведения звука на магнитную ленту в кассете МК-60.\r\nГод: 1979",
      "name": "Кассетный магнитофон \"Электроника-302\""
    },
    {
      "id": "25.jpg",
      "description": "На картине изображен самолёт СУ-27. Су-27 — советский и российский многоцелевой всепогодный сверхзвуковой тяжёлый истребитель четвёртого поколения[2], разработанный в ОКБ Сухого и предназначенный для завоевания превосходства в воздухе. Также самолёт применяется для ракетно-бомбовых ударов по наземным целям. Является носителем тактических ядерных боеприпасов. Главными конструкторами Су-27 в разное время были Наум Черняков, Михаил Симонов, Артём Колчин и Алексей Кнышев.Картина подписана генералом армии Михайловым В.С. В подписи к картине повествуется о создании экипажной группы «Русские витязи»\r\nГод: 2000",
      "name": "Картина самолета СУ-27",
      "s": "s"
    },
    {
      "id": "26.jpg",
      "description": "Картина подарена В.С. Михайлову на 75-летие от генерал-лейтенанта военно-транспортной авиации В. Бенедиктова\r\nГод: 2018",
      "name": "Картина В.С. Михайлову на 75-летие"
    },
    {
      "id": "27.jpg",
      "description": "ЗШ-3 шлемофон авиационный – своеобразный головной убор, основной функцией которого является защита человека от агрессивного воздействия в среде кабины самолёта.\r\nГод: 1980",
      "name": "ЗШ-3 шлемофон авиационный"
    },
    {
      "id": "28.jpg",
      "description": "Фреска с надписью «Спасибо России»\r\nГод: 2017",
      "name": "Деревянная фреска \"Спасибо России\"",
      "s": "s"
    },
    {
      "id": "29.jpg",
      "description": "Задатчик угла карта Б-8И для установки угла дифференциального сельсина, связанного с сельсин-приёмником исполняемого механизма\r\nГод: 1970",
      "name": "Задатчик угла карта Б-8И"
    },
    {
      "id": "30.jpg",
      "description": "Гироскоп ГА-1М – устройство для измерения параметров углового движения\r\nГод: 1979",
      "name": "Гироскоп ГА-1М"
    },
    {
      "id": "31.jpg",
      "description": "Стандартный абонентский громкоговоритель, без особенностей. Абон. громкоговоритель предназначен для воспроизведения передач, передаваемых по проводным радиотрансляционным сетям.\r\nГод: 1955",
      "name": "Абонентский громкоговоритель"
    },
    {
      "id": "32.jpg",
      "description": "Гирокомпас ГА-8 обеспечивает измерение курса и скорости летательного аппарата\r\nГод: 1980",
      "name": "Гирокомпас ГА-8"
    },
    {
      "id": "33.jpg",
      "description": "Счётный инструмент, предназначенный для выполнения навигационных расчётов при подготовке к полёту и в полёте.\r\nГод: 1970",
      "name": "Ветрочет штурмана"
    },
    {
      "id": "34.jpg",
      "description": "Высотомер барометрический предназначен для измерения высоты полёта самолёта относительно уровня той изобарической поверхности, атмосферное давление которой установлена на шкале\r\nГод: 1980",
      "name": "Высотомер барометрический"
    },
    {
      "id": "35.jpg",
      "description": "Указатель высоты предназначен для работы в комплекте радиовысотомеров РВ-2 на самолетах гражданской авиации. Диапазон измерения высоты ПРВ-46 - от 0 до 120 м; от 0 до 1200 м.\r\nГод: 1970",
      "name": "Высотомер ПРВ-46"
    },
    {
      "id": "36.jpg",
      "description": "Батарея «Прибой-2с» используется для питания аварийных радиостанций\r\nГод: 1990",
      "name": "Батарея \"Прибой-2с\""
    },
    {
      "id": "37.jpg",
      "description": "Бомбардировочный прицел ОПБ-1 (оптический прицел для бомбометания – оптический угломерный прибор, позволяющий измерять углы от +75˚ до -15˚ в вертикальных плоскостях; от 0˚ до 360˚ в горизонтальных плоскостях). Прицел представляет собой перископическую трубку, установленную в полу фюзеляжа)\r\nГод: 1980",
      "name": "Бомбардировочный прицел ОПБ-1"
    },
    {
      "id": "38.jpg",
      "description": "АЧС-авиационные часы и секундомером. Для показания текущего времени в часах, минутах и секундах (АЧС-1) Для показания текущего времени в часах и минутах (АЧС-1М, АЧС-1МН); Для отсчета времени полета летательного аппарата в часах и минутах (АЧС-1, АЧС-1М и АЧС-1МН);Для отсчета малых промежутков времени в минутах и секундах.\r\nГод: 1985",
      "name": "АЧС-авиационные часы и секундомером"
    },
    {
      "id": "39.jpg",
      "description": "Аттестация на майора Михайлова В.С. для назначения на должность командира авиационного полка от 22 августа 1974 г.\r\nГод: 1974",
      "name": "Аттестация на майора Михайлова В.С"
    },
    {
      "id": "40.jpg",
      "description": "АРК 15 М- Авиационной автоматический комплекс, предназначенный для самолётовождения по приводным, широковещательным станциям и радиомаякам\r\nГод: 1970",
      "name": "АРК 15М"
    },
    {
      "id": "41.jpg",
      "description": "Анемометр ручной- метеорологический прибор, который предназначается для измерения скорости воздушного потока, и, в частности, ветра.\r\nГод: 1973",
      "name": "Анемометр ручной №8992"
    },
    {
      "id": "42.jpg",
      "description": "Авиационные радиомаяки \"Комар-2М\" (и другие разновидности, например, \"Комар-2М-КОСПАС\" и \"Комар-2МП-КОСПАС\") предназначены для наведения поисковых средств на место нахождения объектов различного назначения или потерпевших аварию членов экипажей летательных аппаратов путем подачи радиосигналов (как вариант - возможна подача сигналов в в международной спутниковой системе поиска и спасания КОСПАС-САРСАТ), а также для ведения двухсторонней радиотелефонной связи. Входит с состав НАЗа военных лётчиков. Радиомаяк \"Комар-2М\" представляет собой надувную оболочку, имеющую в наполненном состоянии форму шара с конусом, в нижнюю шаровую часть оболочки вмонтирована металлическая коробка с крышкой. В коробке размещается приемопередатчик радиостанции Р-855 и баллон с углекислым газом, предназначенный для наполнения оболочки газом.\r\nГод: 1973",
      "name": "Авиационный радиомаяк «Комар 2М»",
      "s": "s"
    },
    {
      "id": "43.jpg",
      "description": "Авиационные очки – специальное средство для особой защиты глаз от солнечного ослепления, яркого света прожектора, и от встречной воздушной струи. Авиационные очки производятся в России (СССР) с 1941 года. Во время Великой Отечественной войны с 1941г по 1945г советская армия использовала авиационные и мотоциклетные очки в летных, танковых и мотострелковых войсках.\r\nГод: 1980",
      "name": "Авиационные очки",
      "s": "s"
    },
    {
      "id": "44.jpg",
      "description": "В 1965 году народ Советского союза отпраздновал 20-летие победы в Великой отечественной войне. Государственным банком СССР в честь этого знаменательного события выпущена первая советская юбилейная монета - 1 рубль \"ХХ лет победы над фашистской Германией\".Монета выпущена гигантским тиражом - 60 млн. экземпляров. \r\nГод: 1965",
      "name": "Монета СССР",
      "s": "s"
    }
  ]
}