{
  "items": [
    {
      "id": "1.jpg",
      "description": "Книга посвящена истории Общевойсковой академии Вооруженных Сил Российской Федерации с 1832 по 2004 гг. Она разработана на основе архивных документов и материалов, многие из которых публикуются впервые.\r\nГод: 2004",
      "name": "Книга \"История академии (1832-2004) в лицах\""
    },
    {
      "id": "2.jpg",
      "description": "В книге рассказывается о массовом добровольческом движении народов России – народном ополчении, внесшем большой вклад в борьбу против иноземных захватчиков в Смутное время, в Отечественную войну 1812 г. и в Великую Отечественную войну 1941-1945 годов. Также показан массовый героизм ополчения в боях и сражениях. Авторы: Золотарев В.А., Соколов А.М.\r\nГод: 2012",
      "name": "Книга \"Герои народного ополчения\""
    },
    {
      "id": "3.jpg",
      "description": "Создана по материалам рассекреченных оперативных сводок Генерального штаба Красной Армии. Это 3-й том документального многотомника «Великая Отечественная война день за днем», который включает оперативные сводки с 22 июня по 30 сентября 1941 года. Этот период отражает один из самых напряженных и драматических периодов в ходе всей войны.\r\nГод: 2008",
      "name": "Книга \"Вторжение\""
    },
    {
      "id": "4.jpg",
      "description": "Памятная медаль в честь столетия образования Военной Академии М.В. Фрунзе.\r\nТекущее состояние: Сохранность 100%, соответствует первоначальной форме поступления в музей.\r\nГод: 2015",
      "name": "Юбилейная медаль военной академии"
    },
    {
      "id": "5.jpg",
      "description": "В этом военно-историческом труде изложена история создания, становления и деятельности Императорской военной академии, в последующем – Николаевской академии Генерального штаба, как предшественницы нынешней Военной академии Генерального штаба Вооруженных Сил Российской Федерации.\r\nГод: 2002",
      "name": "Книга \"Академия генерального штаба\""
    },
    {
      "id": "6.jpg",
      "description": "Личная форма офицера.\r\nТекущее состояние: Сохранность 100%, соответствует первоначальной форме поступления в музей.\r\nГод: 1999",
      "name": "Личная форма офицера"
    },
    {
      "id": "7.jpg",
      "description": "Предназначен для работы в сетях сотовой связи; использует приёмопередатчик радиодиапазона и традиционную телефонную коммутацию для осуществления телефонной связи на территории зоны покрытия сотовой сети.\r\nГод: 2000",
      "name": "Телефон Motorola"
    },
    {
      "id": "8.jpg",
      "description": "Устройство предназначено для применения работы в телефонных сетях станций ручного обслуживания.\r\nГод: 1989",
      "name": "Телефонный аппарат ТА-68ЦБ-2"
    },
    {
      "id": "9.jpg",
      "description": "Предназначена для хранения и использования жидкостей в боевых и учебных действиях.\r\nГод: 1997",
      "name": "Фляжка армейская"
    },
    {
      "id": "10.jpg",
      "description": "Устройство предназначено для возведения защитных укреплений различного типа.\r\nГод: 1988",
      "name": "Саперная лопата"
    },
    {
      "id": "11.jpg",
      "description": "Телевизионный приемник предназначен для воспроизведения изображения и звукового сопровождения нескольких вещательных программ.\r\nГод: 1989",
      "name": "Телевизор JVC"
    },
    {
      "id": "12.jpg",
      "description": "Переключающее устройство, используемое для передачи знаков азбуки Морзе. Работает с радиостанцией «Лавина».\r\nГод: 1987",
      "name": "Телеграфный ключ"
    },
    {
      "id": "13.jpg",
      "description": "Предназначен для удерживания в зоне досягаемости небольшие аксессуары, боеприпасы, военное снаряжение.\r\nГод: 1992",
      "name": "Ремень армейский"
    },
    {
      "id": "14.jpg",
      "description": "Устройство предназначено для приема телефонных и телеграфных радиосигналов в KB и УКВ диапазонах при автономной работе или в составе автоматизированного комплекса радиосвязи.\r\nГод: 1978",
      "name": "Радиоприемник Р-160П"
    },
    {
      "id": "15.jpg",
      "description": "Радиостанция \"Лавина\" предназначена для полудуплексной радиотелеграфной связи в полевых условиях, обеспечивает прием и передачу амплитудно-манипулированных сигналов.\r\nГод: 1987",
      "name": "Радистанция \"Лавина\""
    },
    {
      "id": "16.jpg",
      "description": "Головной убор в виде сплюснутой с боков лёгкой шапочки, может быть элементом военной форменной одежды (в частности, ВС СССР).\r\nГод: 1988",
      "name": "Пилотка армейская"
    },
    {
      "id": "17.jpg",
      "description": "Радиоприемник предназначен для приёма радиостанций с AM в диапазонах ДВ и СВ на встроенную магнитную антенну, а в КВ-1 и КВ-2 на телескопическую антенну.\r\nГод: 1980",
      "name": "Портативный радиоприемник"
    },
    {
      "id": "18.jpg",
      "description": "Приемник длинноволнового диапазона предназначен для слухового приема телефонных и телеграфных радиопередач с амплитудной модуляцией.\r\nГод: 1978",
      "name": "Радиоприемник Р-391В2"
    },
    {
      "id": "19.jpg",
      "description": "Устройство предназначено для задачи сопротивления по постоянному току в пределах 0.1 Ом - 99999.9 Ом.\r\nГод: 1977",
      "name": "Магазин сопротивления Р-33"
    },
    {
      "id": "20.jpg",
      "description": "Устройство предназначено для односторонней связи, отображавший короткие сообщения на дисплее.\r\nГод: 1988",
      "name": "Мобайл Экспресс Пейджинг"
    },
    {
      "id": "21.jpg",
      "description": "Устройство предназначено для персонального прослушивания речи или иных звуковых сигналов.\r\nГод: 1978",
      "name": "Наушники военные с микрофоном"
    },
    {
      "id": "22.jpg",
      "description": "Применяется для развертывания абонентской и внутриузловой распределительной сетей связи и эксплуатации с осуществлением многократных прокладок.\r\nГод: 1992",
      "name": "Кабель ТТВК 5х2 (П-229М1)"
    },
    {
      "id": "23.jpg",
      "description": "Применяется для развертывания абонентской и внутриузловой распределительной сетей связи и эксплуатации с осуществлением многократных прокладок.\r\nГод: 1989",
      "name": "Кабель ПТРК 5х2 (П-236ТК)"
    },
    {
      "id": "24.jpg",
      "description": "Предназначена для ношения личного оружия.\r\nТекущее состояние: Сохранность 100%, соответствует первоначальной форме поступления в музей.\r\nГод: 1989",
      "name": "Кобура армейская"
    },
    {
      "id": "25.jpg",
      "description": "Устройство предназначено для измерения датчика уровня электрических, механический или пневматических сигналов.\r\nГод: 1978",
      "name": "Измеритель Tesla 12XN-042A"
    },
    {
      "id": "26.jpg",
      "description": "Применяется для развертывания абонентской и внутриузловой распределительной сетей связи и эксплуатации с осуществлением многократных прокладок (снятий).\r\nГод: 1992",
      "name": "Кабель РТРК 10х2 (П-244)"
    },
    {
      "id": "27.jpg",
      "description": "Прибор эталонный измеритель телеграфных искажений, используемый для измерения искажений телеграфных посылок, испытания телеграфных каналов, аппаратуры и реле. Режим работы – стартстопный, синхронный.\r\nГод: 2012",
      "name": "Измеритель телеграфных искажений"
    },
    {
      "id": "28.jpg",
      "description": "Предназначены для поощрения особо выдающихся и отличившихся военнослужащих.\r\nГод: 2013",
      "name": "Нагрудные знаки отличия и медали"
    },
    {
      "id": "29.jpg",
      "description": "Предназначены для работы в стационарных системах единого времени общего назначения с целью выработки сигнала информации о шкале времени.\r\nГод: 1974",
      "name": "Электропервичные час ПКЛ"
    },
    {
      "id": "30.jpg",
      "description": "Предназначен для регистрации неподвижных изображений (получения фотографий).\r\nГод: 1975",
      "name": "Фотоаппарат Зенит-Е"
    },
    {
      "id": "31.jpg",
      "description": "Электровакуумные лампы, резисторы, транзисторы, диоды.\r\nГод: 1960-е",
      "name": "Электронные компоненты"
    },
    {
      "id": "32.jpg",
      "description": "Магнитофон предназначен для записи и воспроизведения звуковых фонограмм. Встроенный сетевой блок питания, автономное питание от батарей, аккумулятора автомобиля или от сети, делает магнитофон универсальным в применении.\r\nГод: 1985",
      "name": "Кассетный магнитофон"
    },
    {
      "id": "33.jpg",
      "description": "Сигнализатор ультразвуковой. Предназначен для оборудования режимных зданий и помещений и является однопозиционным средством обнаружения. Принцип работы основан на эффекте Доплера. Прибор выдает сигнал тревоги при движении человека в охраняемой зоне и возникновении очага открытого пламени на площади не менее 0,1 м2.\r\nГод: 1977",
      "name": "Сигнализатор ультразвуковой"
    },
    {
      "id": "34.jpg",
      "description": "Телефонный аппарат, предназначен для включения в АЛ АТС с импульсной системой набора номера или частотной системой.\r\nТекущее состояние: Сохранность 100%, соответствует первоначальной форме поступления в музей.\r\nГод: 2003",
      "name": "Телефонный аппарат Тюльпан"
    },
    {
      "id": "35.jpg",
      "description": "Приёмник трёхпрограммный \"Трио ПТ-207\"предназначен для работы в радиосетях трёхпрограммного сетевого вещания. Напряжении в радиотрансляционной линии 30 (15) В. Диапазон воспроизводимых частот по НЧ каналу по звуковому давлению 100...12500 Гц, по ВЧ каналам 100...7000 Гц. Номинальная выходная мощность 1,2 Вт. Потребляемая мощность 4 Вт.\r\nГод: 1990",
      "name": "Приемник \"Трио\" ПТ-207"
    },
    {
      "id": "36.jpg",
      "description": "Всеволновый приемник для авиационных и сухопутных радиостанций. Диапазон частот – 175 кГц…12МГц. Виды работы – ТЛГ (А1) и ТЛФ (А3). Сокращение \"УС\" означает \"Универсальный Супергетеродин\".\r\nГод: 1945",
      "name": "Премник УС-1"
    },
    {
      "id": "37.jpg",
      "description": "Предназначен для обеспечения двухсторонней радиотелефонной связи в объектах с высоким уровнем шумов, защиты от воздействия климатических факторов и от ударов об элементы конструкций объектов.\r\nГод: 1988",
      "name": "Танковый шлемофон ТШ4-4М-…"
    },
    {
      "id": "38.jpg",
      "description": "Настольный телефон аппарат «Багта-50» состоит из телефонной трубки и корпуса, внутри которого размещены вызывные приборы, коммутационное устройство, дополнительные элементы и узлы, связанные с работой аппарата и его схемы.\r\nГод: 1955",
      "name": "Телефон БАГТА-50"
    },
    {
      "id": "39.jpg",
      "description": "Военный компас обладает характеристиками простого туристического устройства, но дополнительно оснащен линейкой. Есть специальная увеличительная линза и визирное приспособление. Военный компас максимально точно определяет направление и задает точный курс движения.\r\nГод: 1957",
      "name": "Военный компас"
    },
    {
      "id": "40.jpg",
      "description": "Предназначен для включения в АЛ АТС (ТА-68-АТС) или РТС (ТА-68-ЦБ, без НН), а также для работы в электрических источниках питания радиоэлектронной аппаратуры.\r\nГод: 1994",
      "name": "Телефонный аппарат ТА-68"
    },
    {
      "id": "41.jpg",
      "description": "Полевой телефонный аппарат с индукторным вызовом образца 1943 г. Конструктор – О. И. Репина. Питание осуществляется от одного элемента типа «3В» или «3С» напряжением 1,5 В. Дальность связи по полевому проводу марки ПТФ-7х2 до 25 км, а по постоянной 3-мм воздушной линии – до 250 км.\r\nГод: 1943",
      "name": "Полевой телефонный аппарат"
    },
    {
      "id": "42.jpg",
      "description": "Уменьшенная копия танка Т-72Б (командирский)\r\nГод: 2015",
      "name": "Танк Т-72Б (командирский)"
    },
    {
      "id": "43.jpg",
      "description": "Телеграфный аппарат. Стартстопный телеграфный аппарат ленточный модернизированный. Предназначен для обеспечения буквопечатающей телеграфной связи между пунктами управления.\r\nГод: 1967",
      "name": "Телеграфный аппарат СТА-67А"
    },
    {
      "id": "44.jpg",
      "description": "ТА-57 является полевым, переносным аппаратом универсального типа с индукторным вызовом. Предназначен для обеспечения телефонной связи между должностными лицами пункта управления в полевых условиях, а также для дистанционного управления радиостанциями КВ и УКВ диапазонов по проводным соединительным линиям.\r\nГод: 1957",
      "name": "Телефонный аппарат ТА-57"
    },
    {
      "id": "45.jpg",
      "description": "Курвиметр – прибор для измерения длины извилистых линий, чаще всего на топогра-фических картах, планах и чертежах. Он состоит из зубчатого ролика известного диаметра на ручке и счётчика пройденного количества зубцов.\r\nГод: 1957",
      "name": "Топографический курвиметр"
    },
    {
      "id": "46.jpg",
      "description": "Предназначен строительства радиорелейных линий связи, ответвления каналов от многоканальных радиорелейных, тропосферных и проводных линий, а также организации радиовставок в полевые кабельные линии дальней связи.\r\nГод: 1980",
      "name": "Комплекс связи Р-419 \"Азид Б…"
    },
    {
      "id": "47.jpg",
      "description": "Электронный телеграфный аппарат. Позволяет набирать номер с клавиатуры, многократно передавать одно и то же сообщение, воспроизводить неограниченное число копий, накапливать в буферной памяти до 1024 знаков информации, одновременно принимать информацию с канала связи в буферный накопитель и заготавливать информацию в режиме «на себя» и др. Он имеет три регистра: цифровой, русский и латинский.\r\nГод: 1971",
      "name": "Электронный телеграфный ап…"
    },
    {
      "id": "48.jpg",
      "description": "Предназначен для выделения информации, переносимой радиоволнами.\r\nГод: 1975",
      "name": "Радиоприемник \"Мальчиш\""
    },
    {
      "id": "49.jpg",
      "description": "Предназначена для создания временных быстро развертываемых малоканальных радиорелейных линий связи. Радиостанция допускает встречную работу в радиолинии с радиорелейной станцией типа Р—405М. По условиям эксплуатации станция может быть установлена в автомобилях, самолетах, вертолетах. РРС изготавливается в шести вариантах, отличающихся количеством и типом приемопередатчиков (Н, В, НВ) и напряжением питания (27 В, 220 В 50 Гц/27 В).\r\nГод: 1980",
      "name": "Радиостанция Р-415 B"
    },
    {
      "id": "50.jpg",
      "description": "Ранцевая, ультракоротковолновая, дуплексная, радиотелефонная с частотной модуляций, предназначается для дуплексной и симплексной связи с разносом частот передачи и приема в 4 МГц и симплексной связи на одной частоте, без разноса, по одному телефонному каналу или в режиме ретрансляции.\r\nГод: 1958",
      "name": "Радиостанция Р-407"
    },
    {
      "id": "51.jpg",
      "description": "коротковолновый радиоприёмник для дальней связи, радиоразведки и пеленгации, военного и гражданского назначения\r\nГод: 1970",
      "name": "Радиоприемник Р-250М2"
    },
    {
      "id": "52.jpg",
      "description": "Предназначен для обеспечения дистанционного управления радиостанцией по РРЛ с ВПУ и вынесенной Р-405П-Т1. Также станцию используют как аппаратуру уплотнения при дистанционном управлении по кабелю.\r\nГод: 1980",
      "name": "Комплект радиорелейной стан…"
    },
    {
      "id": "53.jpg",
      "description": "носимая УКВ радиостанция взводных радиосетей “Визави-0,1Р”. Предназначена для организации беспоисковой и бесподстроечной двусторонней симплексной телефонной радиосвязи. Общая характеристика: переносная, приёмопередающая, симплекс одночастотный или двухчастотный, автоматизированный контроль исправности.\r\nГод: 1985",
      "name": "Радиостанция Р-162 (Визави-…"
    },
    {
      "id": "54.jpg",
      "description": "многоканальная телефонная радиостанция Р-163-0,5Р “Арбалет-0,5Р” с тональным вызовом предназначена для организации симплексной радиосвязи в режиме ТЛФ ЧМ и технического маскирования с гарнитурой Р-168МЦ без поиска и подстройки на месте и в движении, во взводных сетях ТЗУ.\r\nГод: 1985",
      "name": "Радиостанция Р-163-0,5Р Арб…"
    },
    {
      "id": "55.jpg",
      "description": "переносная полупроводниковая, симплексная, ранцевая УКВ ЧМ радиостанция. Радиостанция широкодиапазонная, ранцевая, УКВ, приемо-передающая, симплексная с узкополосным телеграфированием и с тональным вызовом, а также с возможностью дистанционного управления в телефонном режиме, для ведения связи в радиосетях с однотипными радиостанциями.\r\nГод: 1979",
      "name": "Радиостанция Р-159"
    },
    {
      "id": "56.jpg",
      "description": "радиостанция Р-157, носимая приемопередающая, телефонная с частотной модуляцией, предназначена для обеспечения симплексной, двусторонней, беспоисковой и бесподстроечной радиосвязи в радиосетях мотострелковой роты.\r\nГод: 1979",
      "name": "Радиостанция Р-157"
    },
    {
      "id": "57.jpg",
      "description": "радиостанция Р-158 “Виконт” приемопередающая, УКВ, симплексная с частотной модуляцией, с тональным вызовом, ранцевая, предназначена для ведения радиосвязи с однотипными радиостанциями на месте и на ходу, при переноске радистом, в движении и на стоянке, при установке на автомобиле. Применялась в звене рота-взвод.\r\nГод: 1979",
      "name": "Радиостанция Р-158"
    },
    {
      "id": "58.jpg",
      "description": "блок питания усилителя мощности. Предназначен для получения напряжений пяти дискретных частот 6, 8, 10, 12 и 14МГц, которые участвуют в образовании диапазона частот радиостанции. Коммутация каналов производится переключателем цепей накала, расположенным на общей оси с барабанным переключателем.\r\nГод: 1987",
      "name": "Блок усилителя мощности"
    },
    {
      "id": "59.jpg",
      "description": "танковая радиостанция КВ и УКВ диапазонов. Предназначена для радиосвязи между подвижными объектами. Обеспечивает круглосуточную уверенную двухстороннюю радиосвязь на стоянке и на ходу объекта как с однотипной радиостанцией, так и с другими радиостанциями, имеющими совместимость по диапазону и частотную модуляцию.\r\nГод: 1988",
      "name": "Радиостанция Р-123"
    },
    {
      "id": "60.jpg",
      "description": "танковая, армейская КВ радиостанция, симплексная, ламповая, телефонно-телеграфная, с однополосной модуляцией, с кварцевой стабилизацией частоты.\r\nГод: 1987",
      "name": "Радиостанция Р-130М"
    },
    {
      "id": "61.jpg",
      "description": "советская войсковая носимая ультракоротковолновая радиостанция, телефонная с частотной модуляцией, приемно-передающая, с возможностью дистанционного управления и ретрансляции. Предназначается для беспоисковой и бесподстроечной связи в радиосетях и в автомобильных радиоузлах.\r\nГод: 1967",
      "name": "Радиостанция Р-105м"
    },
    {
      "id": "62.jpg",
      "description": "телеграфное буквопечатающее устройство датчика Р-010. Имитирует работу телеграфного ключа и выдает буквенные и цифровые знаки по коду Морзе при нажатии на соответствующие клавиши.\r\nГод: 1982",
      "name": "Телеграфное буквопечатающее устройство"
    },
    {
      "id": "63.jpg",
      "description": "войсковая носимая ультракоротковолновая радиостанция. Предназначена для работы в ротных радиосетях. Диапазон частот – 36,0-46,1 МГц. Применялась в мотострелковых и танковых войсках.\r\nГод: 1952\r\n",
      "name": "Радиостанция Р-105Д"
    },
    {
      "id": "64.jpg",
      "description": "комплекс средств каналообразования, предназначенный для работы по проводным и радиорелейным (в том числе тропосферным) линиям связи в военно-полевых и стационарных сетях связи\r\nГод: 1982",
      "name": "Комплекс средств каналообра…"
    },
    {
      "id": "65.jpg",
      "description": "измерительный прибор предназначен для измерений каналов тональной частоты, предгрупповых трактов и линий связи в диапазоне частот от 0,3 кГц до 32 кГц, а также для измерения уровней сигнала в диапазоне частот от 0,2 кГц до 150 кГц и контрольных проверок на частотах 62 кГц и 101 кГц. Прибор может устанавливаться в аппаратных подвижных узлов связи.\r\nГод: 1975",
      "name": "Измерительный прибор П-321"
    },
    {
      "id": "66.jpg",
      "description": "полевой телефонный коммутатор П-193М2 системы МБ, малой емкости предназначен (рис. 1) для обслуживания абонентов пункта управления мсбр (мсб), а также для обеспечения внутренней связи на УС соединения.\r\nГод: 1974",
      "name": "Полевой телефонный коммута…"
    },
    {
      "id": "67.jpg",
      "description": "предназначена для уплотнения кабеля дальней связи П-296, П-270, радиорелейных линий шестью телефонными каналами, а также выделения из каждого направления передачи кабельной магистрали до трех телефонных каналов.\r\nГод: 1967",
      "name": "Аппаратура уплотнения П-303…"
    },
    {
      "id": "68.jpg",
      "description": "телефонный аппарат П-170 предназначен для работы в полевых и стационарных условиях в сетях телефонных станций ЦБ-РТС и АТС с напряжением питания 24,48 и 60 вольт при уровне окружающего шума до 75 ДБ, электрических шумах линии с псофометрическим напряжением 2,5 мВ и сопротивлением абонентской линии от 0 до 1100 ом.\r\nГод: 1980",
      "name": "Телефонный аппарат П-170"
    },
    {
      "id": "69.jpg",
      "description": "полевой телефонный коммутатор П-193М с индукторным вызовом системы МБ емкостью на 10 номеров предназначается для обеспечения телефонной связи с удаленными и местными абонентами. Коммутатор предназначен для работы в полевых условиях в диапазоне температур от -40 до +50°С при относительной влажности окружающей среды до 80%, а также до 98% и температуре до +30°С.\r\nГод: 1949",
      "name": "Полевой телефонный коммута…"
    },
    {
      "id": "70.jpg",
      "description": "предназначен для работы в двухпроводном и четырёхпроводном режиме с автоматическими и ручными телефонными станциями с напряжением питания от 60 до 24 В на коротких линиях.\r\nГод: 1980",
      "name": "Телефонный аппарат П-171Д"
    },
    {
      "id": "71.jpg",
      "description": "радиола сетевая ламповая. Имеет 4-х ламповый приемник 3 класса с питанием от сети переменного тока. Потребляемая мощность при работе приемника 55 Вт, ЭПУ 70 Вт.\r\nГод: 1961",
      "name": "Радиола Минск-61"
    },
    {
      "id": "72.jpg",
      "description": "радиоизмерительный при­бор, применяемый для исследования периодических процессов в лабораторных и полевых условиях\r\nГод: 1963",
      "name": "Осциллрграф типа С1-5"
    },
    {
      "id": "73.jpg",
      "description": "\r\nприёмник работает в диапазонах ДВ, СВ, КВ (5 поддиапазонов) и УКВ. В диапазоне УКВ подстройка частоты автоматическая. Приёмник имеет раздельные регуляторы тембра по ВЧ и НЧ, стрелочный индикатор настройки, подсветку шкалы.\r\nГод: 1978",
      "name": "Переносной радиоприемник О…"
    },
    {
      "id": "74.jpg",
      "description": "предназначается для замеров сопротивления изолирующих материалов, применяющихся в электрических цепях, с которых снято напряжение.\r\nГод: 1987",
      "name": "Мегаомметр М4100/1-5"
    },
    {
      "id": "75.jpg",
      "description": "предназначен для звукозаписывающей аппаратуры 2, 3 и 4 класса\r\nГод: 1980",
      "name": "Микрофон МД-201"
    },
    {
      "id": "76.jpg",
      "description": "преобразует звуковые колебания в колебания электрического тока\r\nГод: 1965\r\n",
      "name": "Микрофон от ГГС"
    },
    {
      "id": "77.jpg",
      "description": "\r\nдемонстрационный макет приемо-передающей системы А.С.Попова представляет способ передачи сигналов с помощью искрового передатчика и когерерного приемника. Электрические схемы макетов передатчика и приемника аналогичны тем, которые А.С.Попов использовал в 1895 г. Однако в конструктивном исполнении имеются некоторые отличия.\r\nГод: 1978",
      "name": "Макет радиоприемника Попов…"
    },
    {
      "id": "78.jpg",
      "description": "комплекс средств громкоговорящей связи – обеспечивает повышение качества обслуживания абонентов за счет высокой адаптивности, совместимости с любым радио интерфейсом. Предназначен для организации сети громкоговорящей и телефонной связи между абонентами по двухпроводным аналоговым линиям.\r\nГод: 1987",
      "name": "КС ГГС"
    },
    {
      "id": "79.jpg",
      "description": "ленточный буквопечатающий электромеханический автоматизированный стартстопный телеграфный аппарат ЛТА-8 предназначен для передачи и приема информации по телеграфным каналам радио, радиорелейных и проводных линий связи как в полевых, так и в стационарных условиях эксплуатации на скоростях 400 и 360 знаков в минуту.\r\nГод: 1986",
      "name": "Телеграфный аппарат ЛТА-8"
    },
    {
      "id": "80.jpg",
      "description": "предназначен для индивидуальной установки связи с абонентом, транзитных соединений, обслуживание каналов\r\nГод: 1965",
      "name": "Коммутатор междугородный М…"
    },
    {
      "id": "81.jpg",
      "description": "предназначен для измерения постоянного тока в измерительных устройствах, работающих в тяжелых условиях эксплуатации\r\nГод: 1988",
      "name": "Индикатор мвт М1690А.64"
    },
    {
      "id": "82.jpg",
      "description": "устройство, позволяющее пользователю вводить информацию в компьютер (устройство ввода)\r\nГод: 1984",
      "name": "Клавиатура"
    },
    {
      "id": "83.jpg",
      "description": "переносная широкодиапазонная войсковая УКВ-ЧМ радиостанция для связи в звене управления Вооруженных Сил рота-батальон.\r\nГод: 1985",
      "name": "ЗИП радиостанции Р-159"
    },
    {
      "id": "84.jpg",
      "description": "уменьшенная форма БМП-1КШ в виде макета. Боевая машина пехоты, предназначена для обеспечения управления подразделения в мсб, мсп (мп), а также обеспечения связи с вышестоящим штабом. Состав: Р-130М=1, Р-111=2, Р-123М=1, Т-219=1, ТА-57=1, П-274М=0,5 км. Она имеет 4 отсека: боевой, управление, силовой и кормовой.\r\nГод: 2015",
      "name": "Макет БМП-1КШ"
    },
    {
      "id": "85.jpg",
      "description": "измерять электродвижущую силу (ЕДС) на определенном участке электрической цепи\r\nГод: 1955",
      "name": "Вольтметр"
    },
    {
      "id": "86.jpg",
      "description": "предназначен для ориентировочных наблюдений за погодой по изменению атмосферного давления, измерения относительной влажности и температуры воздуха в бытовых помещениях.\r\nГод: 1981",
      "name": "Барометр БМ-2"
    },
    {
      "id": "87.jpg",
      "description": "предназначен для ориентировочных наблюдений за погодой по изменению атмосферного давления, измерения относительной влажности и температуры воздуха в бытовых помещениях.\r\nГод: 1981",
      "name": "Ампервольтмметр АВО-5М1"
    },
    {
      "id": "88.jpg",
      "description": "предназначен для ориентировочных наблюдений за погодой по изменению атмосферного давления, измерения относительной влажности и температуры воздуха в бытовых помещениях.\r\nГод: 1981",
      "name": "Аппратура П-302-П"
    },
    {
      "id": "89.jpg",
      "description": "прибор предназначен для измерения постоянного тока и напряжения, переменного напряжения и сопротивления постоянному току. Пределы измерения:\r\nпостоянного тока – 0...750 мА постоянного напряжения – 0...600 В; переменного напряжения – 0,6...600 В; сопротивления — 5 Ом...\r\nГод: 1972",
      "name": "Ампервольтмметр Ц-20"
    },
    {
      "id": "90.jpg",
      "description": "прибор предназначен для измерения постоянного тока и напряжения, переменного напряжения и сопротивления постоянному току. Пределы измерения:\r\nпостоянного тока – 0...750 мА постоянного напряжения – 0...600 В; переменного напряжения – 0,6...600 В; сопротивления — 5 Ом...\r\nГод: 1972",
      "name": "Амперметр Э59"
    },
    {
      "id": "91.jpg",
      "description": "предназначен для работы в сетях автоматических и ручных телефонных станций по четырехпроводным линиям связи сопротивлением до 900 Ом. Имеет электростатическую и электромагнитную экранировки, тональное вызывное устройство, усилитель приема и передачи. Обеспечивает дистанционное управление радиостанцией.\r\nГод: 1989\r\n",
      "name": "Телефонный аппарат АТ-3031"
    }
  ]
}